export const testPrompts = [
  // Small Talk
  "Привет, как у тебя дела?",
  "Что думаешь о теории относительности?",
  "Какого цвета небо?",
  "Я хочу пиццу",

  // Запросы на создание задачи
  "Я хочу автоматизировать сбор данных по метрике DRE",
  "Мне нужно создать страницу для регистрации новых пользователей, в которой будет форма с вводом логина, пароля и почты",
  "Необходимо реализовать api метод для получения информации о сотрудниках",
  "Нужно создать задачу на проведение онбординга сотруднику"
]